export const magazineData = [
  {
    id: 1,
    title: "친환경 진정성, 어떻게 전파해야 할까? U CAN BE A GREEN MAKER!",
    content:
      "잘떼쓰틱 펀딩의 궁극적인 목표는 사람들에게 “잘 떼고 버려주세요!”라는 메시지를 전달하는 것이었어요. 실제로 펀딩 이후 많은 분들이 수퍼빈이 말하는 ‘올바른 분리배출 방법’을 실천하고 있기도 하고요. 진행 당시 SNS 상에서도 서포터분들이 자발적으로 홍보해 주셨고, 환경 실천에 진심인 분들 사이에서는 입소문이 퍼져 1차 펀딩 이후에도 앵콜 펀딩 요청이 정말 많이 들어왔어요.",
    image: "/mainImage/object_12.png",
  },
  {
    id: 2,
    title: "캐릭터에 대한 높은 이해, 차별화된 제품을 위한 필수 과정이에요.",
    content:
      "IP를 활용한 마케팅이 어느 때보다 중요한 시대잖아요. 저희는 지금까지 삼성전자, 신세계, 카카오 등 글로벌 기업의 IP를 활용해 제품을 제작해 왔어요. 특정 IP로 어떤 제품을 만들지 제품을 정하는 단계부터 디자인 구상, 그리고 실제 제품으로 구현하기까지 전 단계를 거치고 있죠.",
    image: "/mainImage/object_13.png",
  },
  {
    id: 3,
    title:
      "집단지성의 힘으로 2억 5천만원을 이룬 신세계인터내셔널 사내벤처팀, 플립 FLIP",
    content:
      "IP를 활용한 마케팅이 어느 때보다 중요한 시대잖아요. 저희는 지금까지 삼성전자, 신세계, 카카오 등 글로벌 기업의 IP를 활용해 제품을 제작해 왔어요. 특정 IP로 어떤 제품을 만들지 제품을 정하는 단계부터 디자인 구상, 그리고 실제 제품으로 구현하기까지 전 단계를 거치고 있죠.",
    image: "/mainImage/object_12.png",
  },
];
